[
  "various-complements",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "fantasy-calendar",
  "markdown-attributes",
  "image-window",
  "obsidian-kanban",
  "dataview",
  "obsidian-style-settings",
  "obsidian-banners",
  "obsidian-csv-table",
  "digitalgarden",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder"
]